export const reviewsMock = [
  {
    id: 1,
    name: 'Иван Иванов',
    city: 'Санкт-Петербург',
    description: 'Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения. В своём стремлении улучшить пользовательский опыт мы упускаем, что активно развивающиеся страны третьего мира призваны к ответу.',
  },
  {
    id: 2,
    name: 'Сергей Сергов',
    city: 'Самара',
    description: 'Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения.',
  },
  {
    id: 3,
    name: 'Петя Петров',
    city: 'Москва',
    description: 'Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения. В своём стремлении улучшить пользовательский опыт мы упускаем, что активно развивающиеся страны третьего мира призваны к ответу.',
  },
  {
    id: 4,
    name: 'Абдула Абдулов',
    city: 'Ташкент',
    description: 'Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения.',
  },
  {
    id: 5,
    name: 'Карабула Карабулов',
    city: 'Сингапур',
    description: 'Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения. В своём стремлении улучшить пользовательский опыт мы упускаем, что активно развивающиеся страны третьего мира призваны к ответу.',
  },
  {
    id: 6,
    name: 'Петя Петров',
    city: 'Москва',
    description: 'Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения.',
  },
  {
    id: 7,
    name: 'Петя Петров',
    city: 'Москва',
    description: 'Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения. В своём стремлении улучшить пользовательский опыт мы упускаем, что активно развивающиеся страны третьего мира призваны к ответу.',
  },
  {
    id: 8,
    name: 'Иван Иванов',
    city: 'Санкт-Петербург',
    description: 'Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения. В своём стремлении улучшить пользовательский опыт мы упускаем, что активно развивающиеся страны третьего мира призваны к ответу.',
  },
  {
    id: 9,
    name: 'Ярмила Ярмилов',
    city: 'Самара',
    description: 'Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения. В своём стремлении улучшить пользовательский опыт мы упускаем, что активно развивающиеся страны третьего мира призваны к ответу.',
  },
  {
    id: 10,
    name: 'Петя Петров',
    city: 'Москва',
    description: 'Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения. В своём стремлении улучшить пользовательский опыт мы упускаем, что активно развивающиеся страны третьего мира призваны к ответу.',
  },
  {
    id: 11,
    name: 'Иван Иванов',
    city: 'Санкт-Петербург',
    description: 'Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения. В своём стремлении улучшить пользовательский опыт мы упускаем, что активно развивающиеся страны третьего мира призваны к ответу.',
  },
  {
    id: 12,
    name: 'Сергей Сергов',
    city: 'Самара',
    description: 'Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения. В своём стремлении улучшить пользовательский опыт мы упускаем, что активно развивающиеся страны третьего мира призваны к ответу.',
  },
  {
    id: 13,
    name: 'Петя Петров',
    city: 'Москва',
    description: 'Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения. В своём стремлении улучшить пользовательский опыт мы упускаем, что активно развивающиеся страны третьего мира призваны к ответу.',
  },
  {
    id: 14,
    name: 'Иван Иванов',
    city: 'Санкт-Петербург',
    description: 'Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения. В своём стремлении улучшить пользовательский опыт мы упускаем, что активно развивающиеся страны третьего мира призваны к ответу.',
  },
  {
    id: 15,
    name: 'Сергей Сергов',
    city: 'Самара',
    description: 'Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения. В своём стремлении улучшить пользовательский опыт мы упускаем, что активно развивающиеся страны третьего мира призваны к ответу.',
  },
];

export const questionsMock = [
  {
    id: 1,
    title: 'Подтверждено: сознание наших соотечественников не замутнено пропагандой?',
    description: 'Действительно, важно оценивать информацию из разных источников и не поддаваться манипуляциям. В наше время ложная информация и пропаганда часто используются для воздействия на общественное мнение. Поэтому важно быть критическими к информации, проверять факты и анализировать данные, прежде чем делать выводы.',
  },
  {
    id: 2,
    title: 'Прототип нового сервиса - это как трубный призыв?',
    description: 'Прототип нового сервиса представляет собой предварительную версию будущего сервиса или продукта, которая используется для тестирования и оценки его функциональности, удобства использования и потенциальной популярности среди пользователей.',
  },
  {
    id: 3,
    title: 'Частокол на границе продолжает удивлять?',
    description: 'В частности, дальнейшее развитие различных форм деятельности позволяет выполнить важные задания по разработке дальнейших направлений развития. Предварительные выводы неутешительны: экономическая повестка сегодняшнего дня говорит о возможностях существующих финансовых и административных условий.',
  },
  {
    id: 4,
    title: 'Очевидцы сообщают, что слышали грохот грома градущих изменений?',
    description: 'Это метафорическое выражение, которое обычно используется для описания ситуации, когда происходят значительные и революционные изменения. Гром и грома гроза ассоциируются с мощью и силой, что подчеркивает силу и влияние происходящих изменений.',
  },
  {
    id: 5,
    title: 'И по сей день в центральных регионах звучит перекатами печальный плач оппозиции?',
    description: 'Это тоже метафорическое выражение, которое подчеркивает грустное и печальное состояние оппозиции или другой группы людей, которая испытывает неприятности или ущерб из-за каких-то изменений, событий или политической ситуации.',
  },
  {
    id: 6,
    title: 'Нынче никто не может себе позволить инициировать треск разлетающихся скреп?',
    description: 'Это выражение также метафорическое и может означать, что никто не может позволить себе начать конфликт или разногласия, которые могут привести к разрушительным последствиям или краху. "Разлетающиеся скрепы " могут символизировать потерю целостности, единства или стабильности.',
  },
  {
    id: 7,
    title: 'Высококачественный прототип будущего проекта обнадёживает?',
    description: 'Высококачественный прототип будущего проекта может быть обнадеживающим знаком. Он может указывать на то, что проект имеет потенциал для успешной реализации и может привлечь внимание заинтересованных сторон.',
  },
]

